<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<html lang="ko">
<head>
<meta name="apple-mobile-web-app-title" content="시원스쿨">
<meta property="keywords" content="시원, 시원스쿨, 영어교육, 영어, 잉글리쉬, 영어학습, 기초영어, 시원영어, 이시원">
<meta property="description" content="왕초보 영어회화, 비즈니스, 면접, 모바일 강의, 온라인 기초영어 1년 무제한 수강 월 19,800원">
<meta property="og:type" content="website">
<meta property="og:url" content="https://member.siwonschool.com">
<meta property="og:site_name" content="시원스쿨">
<meta property="og:title" content="대한민국 왕초보탈출 시원스쿨">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="format-detection" content="telephone=no">
<title>Mirukamo Login</title>
<link type="text/css" href="//fonts.googleapis.com/earlyaccess/nanumgothic.css?t=0&date=1524701607" rel="stylesheet">
<link type="text/css" href="resources/css/login/member.css?date=1524701607" rel="stylesheet">
<!-- 회원 탈퇴일때는 media.css 호출하지 않습니다. -->
<link type="text/css" href="resources/css/login/media.css?date=1524701607" rel="stylesheet" media="screen">
<link href="//img.siwonschool.com/member/favicon.ico" rel="shortcut icon">
<script type="text/javascript" src="resources/jQuery/jquery-1.8.3.min.js"></script>
<script type="text/javascript" src="resources/jQuery/member_script.js?date=1524701607"></script>
<script type="text/javascript" src="resources/jQuery/jquery.bxslider.min.js?date=1524701607"></script>
<script type="text/javascript" src="resources/jQuery/login.js?date=1524701607"></script>


<script type="text/javascript" src="resources/jQuery/wcslog.js"> </script> 
<script type="text/javascript"> 
// AccoutId 적용
if (!wcs_add) var wcs_add={};
wcs_add["wa"] = "s_15f4ba48667f";

// 유입추적함수(최상위 도메인을 인자로 삽입)
if (!_nasa) var _nasa={};
wcs.inflow("siwonschool.com");

// 로그 수집 함수 호출
wcs_do(_nasa);
</script>
<!-- 네이버 프리미엄로그분석 End -->


	<!-- GA 추적코드 업데이트 버전 Start -->
	<script>
	  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
	  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
	  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
	  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

	ga('create', 'UA-67302237-1');
		ga('require', 'linkid', 'linkid.js'); 	ga('require', 'displayfeatures'); 	ga('send', 'pageview');
	</script>
	<!-- GA 추적코드 업데이트 버전 End -->


<!-- LiveLog TrackingCheck Script Start -->
<script>
var LLscriptPlugIn = new function () { this.load = function(eSRC,fnc) { var script = document.createElement('script'); script.type = 'text/javascript'; script.charset = 'utf-8'; script.onreadystatechange= function () { if((!this.readyState || this.readyState == 'loaded' || this.readyState == 'complete') && fnc!=undefined && fnc!='' ) { eval(fnc); }; }; script.onload = function() { if(fnc!=undefined && fnc!='') { eval(fnc); }; }; script.src= eSRC; document.getElementsByTagName('head')[0].appendChild(script); }; }; LoadURL = "MAgyCDI2CDI4CDUIMAgyMgg2CDE1CDIyCDI1CDMwCA"; LLscriptPlugIn.load('//livelog.co.kr/js/plugShow.php?'+LoadURL, 'sg_check.playstart()');
</script>
<!-- LiveLog TrackingCheck Script End -->


<!-- 기초영어 랜딩 내 스크립트 추가 요청의 건(https://intra.sjwcorp.kr/?c=168&uid=150332) -->
<script type="text/javascript" charset="UTF-8" src="resources/jQuery/kp.js"></script>
<script type="text/javascript">
	kakaoPixel('1291054235488043797').pageView();
	kakaoPixel('1291054235488043797').completeRegistration();
</script>
<!-- //기초영어 랜딩 내 스크립트 추가 요청의 건(https://intra.sjwcorp.kr/?c=168&uid=150332) -->

</head>
<body>
<div id="siwon_wrap">
		<div id="siwon_header">
		<div class="inner_header">
			<h1 class="logo"><a href="/"><img src="resources/images/mirukamo3.jpg" alt="대한민국 왕초보탈출 시원스쿨" width="200px"/></a></h1>
			<ul class="login_info">
								<!-- 로그인 전 -->
				<li class="ico1 fst"><a href="/?s=login">ログイン</a></li>
				<li class="ico2"><a href="/?s=join" class="bar">会員加入</a></li>
				<!--// 로그인 전 -->
							</ul>
		</div><!--// inner_header -->
	</div><!--// siwon_header -->
		<div id="siwon_container" class="sub_section">

<script>
function lab_tracking(depth){
    $.ajax({
        url : "https://mobile.midas-i.com/roianal.mezzo/tracking?cmp_no=1594&depth="+depth,
        dataType : "jsonp",
        async : true,
        timeout: 500,
        success: function(data) {}
 });
}
</script>
<style type="text/css">
.g-recaptcha {
    transform:scale(1.14);
    transform-origin:0 0;
	margin:auto;
}
</style>
		<div class="inner_container">
			<div class="top_area">
				<h2 class="tit_comm">회원가입</h2>
				<a href="javascript:history.back()" class="bt_prev ir2"><span>이전</span></a>
			</div><!--// top_area -->
			<div class="contents sub">
				<ul class="tab_subject w4">
					<li class="on"><h3>약관동의</h3></li>
					<li><h3>본인인증</h3></li>
					<li><h3>정보입력</h3></li>
					<li class="lst"><h3>가입완료</h3></li>
				</ul>
				<div class="sub_con">
					<form method="POST" name="joinform" id="joinform" action="/?s=join&t=step2">
					<input type="hidden" id="ref" name="ref" value="" />
					<fieldset>
					<legend>약관 동의</legend>
					<div class="step1_area">
						<p class="top_notice">
							<strong>시원스쿨을 가입하시면<br /> 무료 강의 및 각종 이벤트 혜택을 받으실 수 있습니다.</strong>
							인터넷 회원 가입을 위해 아래 서비스 약관 및 개인정보처리방침을 읽어 보시기 바랍니다.<br />
							회원가입은 무료이며, 등록 즉시 시원스쿨 사이트 이용이 가능합니다.
						</p>
						<p class="ck_box_all">
							<input type="checkbox" id="ck_all" name="save_id" id="save_id" class="input_check_comm" /> <label for="ck_all" class="input_check_label ls">이용약관, 유료 서비스 이용약관, 개인정보 수집 및 이용에 대한 안내, 제3자에 대한 제공 및 공유(선택)에 모두 동의합니다.</label>
						</p>
						<div class="step_overflow">
							<div class="step1_agree">
								<div class="main_box">
									<span class="ico_arw"></span>
									<h4 class="check">이용약관 동의<em>2017년 09월 13일부로 변경되었습니다.</em></h4>
								</div>
								<p class="ck_box">
									<input type="checkbox" name="ck_agree" id="ck_agree" value="Y" class="input_check_comm" /> <label for="ck_agree" class="input_check_label">약관 내용에 동의합니다.<em>(필수)</em></label>
								</p>
								<div class="sub_box agree_cont">
									<h4>제 1장 총칙</h4>
									<h5 id="anchor_art01">제 1조 [목적]</h5>
									<p>이 약관은 “㈜에스제이더블유인터내셔널 및 ㈜어니스트랩 (이하 “회사”라 한다)”에서 운영하는 “시원스쿨 패밀리사이트” (이하 "웹사이트"라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p>
									<h5 id="anchor_art02">제 2조 [용어의 정의]</h5>
									<ol class="depth_1st">
										<li>
											① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
											<ol class="depth_2nd">
												<li>1. <strong>시원스쿨 패밀리사이트</strong> : 회사가 서비스 또는 재화(이하 “서비스 등”이라 함)를 이용자에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신 설비를 이용하여 서비스 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 시원스쿨 패밀리를 운영하는 사업자의 의미로도 사용합니다.</li>
												<li>2. <strong>이용자</strong> : “웹사이트”에 접속하여 본 약관에 따라 “회사”가 제공하는 “서비스 등”을 이용하는 “회원” 및 “비회원”을 말합니다.</li>
												<li>
													3. <strong>회원</strong> : “웹사이트”에 접속하여 “아이디(ID)”를 부여받은 자로서 회사가 제공하는 정보와 서비스를 지속적으로 이용할 수 있는 자를 말합니다.
													<ol>
														<li>4. 비회원 : 회원에 가입하지 않고 "회사”에서 제공하는 서비스를 이용하는 자를 말합니다.</li>
														<li>5. 컨텐츠 : “웹사이트”에서 제공하는 정보로서, 정보통신망이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호ㆍ문자ㆍ음성ㆍ음향ㆍ이미지 또는 영상 등으로 표현된 자료 또는 정보</li>
														<li>6. 아이디(ID) : 회원의 식별 및 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 숫자의 조합</li>
														<li>7. 비밀번호(PASSWORD) : 서비스 이용 시 “아이디(ID)”와 일치되는 회원임을 확인하고, 회원 개인정보 보호를 위하여 회원 자신이 정한 문자 또는 숫자와의 조합</li>
													</ol>
												</li>
												<li>② 제1항의 용어를 제외한 용어의 정의는 거래 관행 및 관계 법령에 따릅니다.</li>
											</ol>
										</li>
									</ol>
									<h5 id="anchor_art03">제 3조 [회사정보 등의 제공]</h5>
									<p>회사는 회사의 상호, 대표자 성명, 주소, 전화번호(소비자의 불만을 처리하는 곳의 연락처 포함), 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호 및 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 웹사이트 초기화면에 게시합니다.</p>
									<h5 id="anchor_art04">제 4조 [약관 효력과 변경]</h5>
									<ol class="depth_1st">
										<li>① 본 약관은 “이용자”가 약관의 내용에 동의하며 회원가입을 신청하고, 회사가 그 신청에 대하여 승낙함으로써 효력이 발생합니다.</li>
										<li>② 회사는 관계법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있으며 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여, 개정 전 약관과 함께 적용일 10일 전부터 회사 웹사이트에서 확인할 수 있도록 게시하며, 기존 회원에게는 회원이 공개한 전자우편주소로 이메일 발송, 홈페이지 게시 등의 방법으로 약관 개정사실을 통지할 수 있습니다.</li>
										<li>③ 전 항과 같이 약관의 변경에 대하여 통지한 경우 그 때부터 14일이내 “이용자”가 거절의 의사를 표시하지 않으면 변경약관에 동의한 것으로 간주됩니다.</li>
									</ol>
									<h5 id="anchor_art05">제 5조 [약관 외 준칙]</h5>
									<ol class="depth_1st">
										<li>본 약관에 명시되지 않은 사항과 해석에 관하여는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “전자상거래 등에서의 소비자보호에 관한 법률” 및 기타 관련법령의 규정과 상관례에 따라 따릅니다.</li>
									</ol>
									<h5 id="anchor_art06">제 6조 [회원에 대한 통지]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “회원”에게 알려야 할 사항이 발생하는 경우 회원가입 시 “회원”이 공개한 전자우편주소로 이메일을 보내거나 “웹사이트”에 공지 또는 팝업창을 게시하는 방법 등으로 통지할 수 있습니다.</li>
										<li>② 전 항과 같이 통지한 경우 그 때부터 14일 이내에 “회원”이 “회사”가 정하는 방법으로 거부의사를 표시하지 않을 경우 그 “회원”에게는 통지 내용이 도달하였고 통지 내용에 동의하였다고 간주됩니다.</li>
										<li>③ “회원”이 개정약관의 적용에 동의하지 않는 경우 이용 중인 유료 “서비스 등”의 이용이 종료될 때까지 기존 약관을 적용하거나 이용계약을 해지 할 수 있습니다.</li>
									</ol>

									<h4>제 2 장 회원가입</h4>
									<h5 id="anchor_art07">제 7조 [회원가입 및 회원정보변경]</h5>
									<ol class="depth_1st">
										<li>① 회원가입은 “서비스”를 이용하려는 자가 본 약관의 내용에 동의하고 회원가입 신청을 한 후 “회사”가 이러한 신청에 대하여 승낙함으로써 완료됩니다.</li>
										<li>② 전 항의 규정에 따라 회원가입을 할 때에는 “회사”가 제공하는 “서비스”의 원활한 이용을 위해서 필요한 “개인정보”를 제공해야 합니다.</li>
										<li>③ 회원은 회사 웹사이트 “정보수정” 페이지에서 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다.</li>
										<li>④ 회원이 전항의 변경사항을 수정하지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>
									</ol>
									<h5 id="anchor_art08">제 8조 [회원가입 신청]</h5>
									<ol class="depth_1st">
										<li>① “회원”으로 가입하여 “서비스”를 이용하기를 희망하는 자는 “회사”가 요청하는 소정의 신규회원가입 양식에서 요구하는 사항을 기록하여 신청합니다.</li>
										<li>② 온라인 가입신청 양식에 기재하는 사항에 실명이나 실제 정보를 입력하지 않은 자는 법적인 보호를 받을 수 없으며, “서비스” 사용의 제한을 받을 수 있습니다.</li>
										<li>③ “회사”는 “이용자”의 회원 가입신청 시 주민등록번호를 제외한 다음 각 호의 어느 하나의 방법에 따라 본인 여부를 확인합니다.
											<ol class="depth_2nd">
												<li>1. 이메일 인증</li>
												<li>2. 휴대폰 인증</li>
											</ol>
										</li>
									</ol>
									<h5 id="anchor_art09">제 9조 [회원가입 신청에 대한 승낙]</h5>
									<ol class="depth_1st">
										<li>① 승낙은 "회사”가 회원가입 신청을 한 자에게 “아이디(ID)”, 서비스 이용개시를 통보함으로써 이루어집니다.</li>
										<li>② “회사”는 다음 각 호에 해당하는 경우 회원가입 신청에 대하여 승낙하지 아니합니다.
											<ol class="depth_2nd">
												<li>1. 본인의 실명으로 신청하지 않은 경우</li>
												<li>2. 다른 사람의 명의를 빌리거나 도용하여 차명으로 신청한 경우</li>
												<li>3. 회원가입 신청서의 내용을 허위로 기재했거나 첨부한 경우 또는 기재하지 않은 경우</li>
												<li>4. 관계법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우</li>
												<li>5. 기타 “회사”가 정한 회원가입 신청 요건이 미비된 경우</li>
											</ol>
										</li>
										<li>③ 회사는 다음 각 호에 해당하는 경우에는 그 사유가 해소될 때까지 이용 승낙을 보류할 수 있으며, 그 사유를 웹사이트에 공지합니다.
											<ol class="depth_2nd">
												<li>1. 서비스 관련 설비의 용량이 부족한 경우</li>
												<li>2. 기술상 또는 업무 수행상 지장이 있는 경우</li>
												<li>3. 기타 회사가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
									</ol>
									<h5 id="anchor_art10">제 10조 [만 19세 미만 미성년자의 회원가입에 관한 특칙]</h5>
									<ol class="depth_1st">
										<li>① 만 19세 미만의 이용자는 회사 웹사이트에서 전자적 표시 형태로 제공되는 개인정보취급방침을 충분히 숙지한 후, 반드시 보호자[법정대리인]의 동의를 얻어 회원가입을 신청 하여야 하는 등, 본인의 개인정보를 제공함에 있어 신중을 기해야 합니다.</li>
										<li>② 회사는 만 19세 미만의 이용자가 회원가입을 신청하는 경우 별도의 안내 또는 절차를 통하여 보호자[법정대리인]의 동의 여부를 확인할 수 있습니다.</li>
										<li>③ 만 19세 미만의 이용자는 회사가 법정대리인에게 2항의 동의사실 여부를 확인 할 수 있도록 회원가입 시, 보호자[법정대리인]의 성명 및 유ㆍ무선 연락처 등을 제공하여야 합니다.</li>
										<li>④ 회사는 보호자[법정대리인] 동의에 대한 확인절차를 거치지 않은 만 19세 미만 이용자에 대하여는 회원가입을 불허 또는 취소할 수 있습니다.</li>
										<li>⑤ 만 19세 미만 회원의 보호자[법정대리인]는 자녀에 대한 개인정보의 열람, 정정, 갱신을 요구하거나 회원가입에 대한 동의를 철회할 수 있으며, 이러한 경우에 회사는 지체 없이 필요한 조치를 취해야 합니다. 이때 회사는 보호자[법정대리인]임을 입증할 수 있는 문서 등의 확인서류 제출을 요청할 수 있습니다.</li>
										<li>만 19세 미만 회원은 당사에서 제공하는 유료서비스 사용에 제한이 있습니다.</li>
									</ol>

									<h4>제 3 장 서비스 제공 및 이용</h4>
									<h5 id="anchor_art11">제 11조 [서비스 이용 기술사양]</h5>
									<ol class="depth_1st">
										<li>① “회사”가 제공하는 “서비스 등” 서비스 이용에 필요한 기술 사양은 “웹사이트”에 기재합니다.</li>
										<li>② 제 11조 1항보다 고사양이 요구되거나 컴퓨터 이외의 다른 장치로 이용이 가능한 “서비스 등”의 경우 “회사”는 해당 “서비스 등”의 포장 또는 “웹사이트”에 그 내용을 표시할 수 있습니다.</li>
									</ol>
									<h5 id="anchor_art12">제 12조 [서비스 이용 요금]</h5>
									<ol class="depth_1st">
										<li>① 별도로 표시된 유료 서비스를 제외한 모든 서비스는 회원들에게 무료로 제공됩니다.</li>
										<li>② 유료 서비스 이용에 관한 사항은 회사가 별도로 정한 약관 및 정책에 따릅니다.</li>
									</ol>
									<h5 id="anchor_art12">제12조의2 [교재의 구입 및 배송 등]</h5>
									<ol class="depth_1st">
										<li>① 교재는 회원의 구매결제가 완료된 시점으로부터 7일 이내에 배송하는 것을 원칙으로 하고 있으며, 천재지변, 교재의 재고 부족 등으로 지연될 수 있습니다. </li>
										<li>② 교재 배송의 과정은 온라인으로 회원이 직접 확인할 수 있도록 합니다. </li>
										<li>③ 파손, 파본, 배송오류 등의 문제가 발생할 경우 회사는 추가 배송비용 없이 재 발송하거나 환불해 드립니다. 이때, 회원은 반드시 배송받은 교재를 회사에 반송해야 합니다. </li>
										<li>④ 전항에 해당하지 않는 교환, 환불의 경우 반환에 필요한 비용은 회원이 부담합니다.</li>
										<li>⑤ 회원이 교재를 구매하는 경우, 회사는 개인정보취급방침에 따라 회원의 최소한의 개인정보를 제3자(배송업체 등)에게 제공할 수 있습니다.</li>
									</ol>

									<h5 id="anchor_art13">제 13조 [서비스 이용 시간 및 문의]</h5>
									<ol class="depth_1st">
										<li>① “서비스”는 “회사”의 업무상, 기술상 문제 등 기타 특별한 사정이 없는 한 매일 24시간 운영함을 원칙으로 합니다. 단, “회사”는 일부 “서비스”의 이용 가능 시간을 별도로 정할 수 있으며, 이 경우 “웹사이트”를 통해 공지합니다.</li>
										<li>② “이용자”는 “서비스” 이용 중 학습 상담, 동영상 재생 오류 및 기술 상담, 통신 오류, 강의 환불 및 변경 문의 기타 “서비스” 이용과 관련하여 문의 사항이 있는 경우 “웹사이트” 고객센터를 이용하여 온라인 문의를 하거나 또는 “회사”의 고객센터로 전화 문의를 할 수 있습니다.</li>
										<li>③ “회사”는 원활한 “서비스” 제공을 위하여 “이용자”가 전 항에 의하여 문의하는 사항을 저장, 녹음하여 활용할 수 있습니다.</li>
										<li>④ 회원의 이용신청을 승인한 때부터 “서비스”를 개시합니다. 다만, 유료서비스를 포함한 일부 서비스의 경우에는 결제가 완료된 이후 또는 “회사”에서 지정한 일자(시점)부터 “서비스”를 개시합니다.</li>
									</ol>

									<h5 id="anchor_art13">제13조의2 [정보의 제공 및 광고의 게재]</h5>
									<ol class="depth_1st">
										<li>① 회사는 이용자가 콘텐츠이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 언제든지 전자우편 등을 통하여 수신 거절을 할 수 있습니다.</li>
										<li>② 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다.</li>
										<li>③ 회사는 콘텐츠 서비스 제공과 관련하여 콘텐츠 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.</li>
									</ol>

									<h5 id="anchor_art14">제 14조 [서비스 제공의 중지 및 제한]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 다음 각 호에 해당하는 경우 “서비스” 제공을 중지하거나 제한할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. 서비스용 설비의 최적화를 위한 시스템 점검 또는 설비 보수로 인해 부득이한 경우</li>
												<li>2. 분산서비스거부(DDoS) 공격 등에 의해 발생한 서비스 장애 복구를 위해 부득이한 경우</li>
												<li>3. 기타 서비스용 설비의 장애 또는 “서비스”이용의 폭주 등으로 “서비스”이용에 지장이 있는 경우</li>
												<li>4. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
												<li>5. 국가비상사태, 천재지변에 의해 부득이한 경우</li>
												<li>6. 기타 합리적인 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
										<li>② “회사”가 전 항에 의하여 “서비스” 제공을 중지하거나 제한하는 경우 “회사”는 이를 “이용자”에게 알려야 합니다. 다만, “회사”의 귀책사유 없이 “이용자”에게 통지할 수 없는 경우에는 예외로 합니다.</li>
										<li>③ “회사”의 귀책사유로 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 “회사”의 규정에 따라 이용이 중지되거나 장애가 발생한 시간만큼 이용 기간을 연장합니다. 다만, 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 예외로 합니다.</li>
										<li>④ “회사”의 귀책사유로 “컨텐츠” 자체에 하자가 있는 경우에는 “회사”의 규정에 따라 그 하자가 복구되지 못한 기간만큼 이용 기간을 연장합니다. 다만, 완전한 “컨텐츠”를 다시 제공하는 것이 불가능한 경우에는 “회사”의 규정에 따라 다른 방법으로 그에 대한 보상을 실시할 수 있습니다.</li>
										<li>⑤ 별도의 저장장치에 콘텐츠를 저장하여 판매한 상품의 콘텐츠 수리보증은 결제일로부터 1년 이내 무상처리 되며 이후 소정의 수리비용이 발생합니다. 다만, 비공식 판매처에서 구매로 인해 결제일이 확인 되지 않는 경우 수리보증이 제한 될 수 있습니다.</li>
										<li>⑥ 전 항의 저장장치를 구동하기 위한 전자기기등에 대한 수리보증은 해당 제조사의 기준을 따릅니다.</li>
									</ol>

									<h5 id="anchor_art15">제14조의2 [부정이용 금지 및 차단]</h5>
									<ol class="depth_1st">
										<li>① 부정이용 식별방법 및 차단
											<ol class="depth_2nd">
												<li>1. 회사는 회원의 서비스 이용 중에 수집ㆍ확인된 IP정보, 맥어드레스 등의 자료를 토대로, 서버를 통하여 부정이용 여부를 분류ㆍ확인합니다.</li>
												<li>2. 회사는 회원이 서비스 이용 중에 복제프로그램을 실행시키거나 동일한 ID로 동시 접속을 하는 경우, 서비스 이용 접속을 강제로 종료 시킵니다.</li>
											</ol>
										</li>
										<li>
										② 회사는 다음 각호에 해당하는 경우를 부정 이용행위로 봅니다.
											<ol class="depth_2nd">
												<li>1. 동일한 ID로 2대 이상의 PC,모바일에서 동시접속이 발생하는 경우</li>
												<li>2. 동일한 ID로 다수의 PC,모바일 또는 IP에서 서비스를 이용하는 경우</li>
												<li>3. 자신의 ID 및 강좌 등의 서비스를 타인이 이용하도록 하는 경우</li>
												<li>4. 자신의 ID 및 강좌 등의 서비스를 타인에게 판매, 대여, 양도하는 행위 및 이를 광고하는 행위</li>
												<li>5. 서비스 이용 중, 복제프로그램을 실행하는 경우 또는 녹화를 하거나 시도하는 경우</li>
											</ol>
										</li>
										<li>③ 회사는 전항에 따른 부정 이용자가 발견 되었을 경우, 회사가 운영하는 “지적 재산권 보호센터”에 기재된 바에 따라 부정 이용자에 대해 재제 조치하며, 회원은 해당 조치를 이유로 서비스 이용 기간의 연장을 요구할 수 없습니다. 회원이 회사의 본 조치에 이의가 있는 경우, 회사 고객센터 또는 “지적 재산권 보호센터”에 해당 사실에 대하여 소명할 수 있으며, 그에 따라 이용에 관한 별도의 조치를 받을 수 있습니다.</li>
										<li>④ 회사가 식별하여 부정사용자로 최종 확인된 회원이 회원의 귀책사유가 없음을 입증하지 못하는 경우, 회원은 이로 인해 발생한 모든 민, 형사상 책임을 부담합니다.</li>
									</ol>

									<h5 id="anchor_art15">제 15조 [환불]</h5>
									<ol class="depth_1st">
										<li>① “회사”와 “서비스 등”의 구매에 관한 계약을 체결한 회원은 “서비스 등” 구매일 또는 “서비스 등” 수령일로부터 7일 이내에 “회사” 고객센터나 “웹사이트”를 통해 신청하시면 강의의 경우 전액 환불이 가능하지만, 그 외에는 전액 환불이 불가능 합니다.</li>
										<li>② 회원은 다음의 경우 위 1항의 환불을 할 수 없습니다.
											<ol class="depth_2nd">
												<li>1. 회원에게 책임 있는 사유 또는 천재지변 사유로 “서비스 등” 이 멸실 또는 훼손된 경우</li>
												<li>2. 회원의 사용 또는 일부 소비로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>4. 복제가 가능한 “서비스 등”의 포장을 훼손한 경우</li>
											</ol>
										</li>
										<li>③ 회원이 위 1항에 따라서 환불을 한 경우 회사로부터 공급받은 “서비스 등”을 반환하여야 하며, 해당 비용은 회원이 부담합니다.</li>
										<li>④ “서비스 등”에 따라 별도의 환불규정을 둘 수 있으며, 해당 내용은 “서비스 등” 또는 “웹사이트”에 명기합니다.</li>
										<li>⑤ 당사의 “서비스 등”을 다른 유통경로로 구매한 경우 별도의 명시가 없는 한 “회원”은 최종 판매처의 환불 규정에 따릅니다.</li>
										<li>⑥ 환불은 구매한 강의의 기본 시간을 기준으로 적용이 되며, 강의의 추가 연장 혜택 및 이벤트 적용으로 학습기간이 추가된 상품의 경우 추가된 기간은 환불 시 학습기간 산정에서 제외됩니다.</li>
										<li>⑦ 교재 및 태블릿 PC, 기타 전자기기 등 재화의 파손, 파본, 배송오류 등의 문제가 발생한 경우 회사는 추가 배송비용 없이 재발송하거나 환불해 드립니다. 이 때 회원은 반드시 배송 받은 재화를 먼저 회사에 반송하여야 합니다.</li>
										<li>⑧ 교재 및 태블릿 PC, 기타 전자기기 등 재화는 포장 훼손 및 사용 없이 반환한 경우에만 환불이 가능하며, 전항에 해당하지 않는 교환, 환불의 경우 반환에 필요한 비용은 회원이 부담합니다.</li>
										<li>⑨ 환불조건에 부합하는 강좌를 타 강좌로 변경하는 경우, 직접변경은 불가능하며 환불과 동일한 조건으로 환불처리 후 재신청 하거나 고객센터로 문의하여야 합니다.</li>
										<li>⑩ 회사가 기타 부득이한 사유로 서비스를 지속할 수 없을 경우에는 이를 회원에게 공지한 후 최대한 신속하게 환불하여 드립니다.</li>
										<li>⑪ 회원이 관계법령 및 본 약관의 규정을 위반하여 회사로부터 강제탈퇴 처리가 되는 경우에는 본 조의 환불규정이 적용되지 않습니다.</li>
									</ol>
									<h4>제 4 장 계약당사자의 권리와 의무</h4>
									<h5 id="anchor_art16">제 16조 [회사의 의무]</h5>
									<ol class="depth_1st">
										<li>① 회사는 지속적, 안정적으로 서비스를 제공하기 위해 최선을 다합니다.</li>
										<li>② 회사는 회원 개인의 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않는 것을 원칙으로 합니다. 단, 아래 사항에 해당하는 경우는 예외로 인정합니다.
											<ol class="depth_2nd">
												<li>1. 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
												<li>2. 범죄에 대한 수사상의 목적이 있거나 정보 통신 윤리위원회의 요청이 있는 경우</li>
												<li>3. 기타 관계법령이 정한 절차에 따른 요청이 있는 경우</li>
											</ol>
										</li>
									</ol>
									<h5 id="anchor_art17">제 17조 [개인정보 보호 등]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “회원”의 “개인정보” 수집 시 필요한 최소한의 정보를 수집합니다.</li>
										<li>② “회사”는 “회원”의 “개인정보”를 수집할 때 다음 각 호의 1에 해당하는 경우를 제외하고는 그 “회원”의 동의를 받습니다.
											<ol class="depth_2nd">
												<li>1. 법률에 특별한 규정이 있는 경우</li>
												<li>2. 전자거래 계약의 이행을 위하여 필요한 경우</li>
												<li>3. “서비스” 제공에 따른 요금 정산을 위하여 필요한 경우</li>
											</ol>
										</li>
										<li>③ “회사”는 “회원”의 “개인정보”를 그 “회원”의 동의 없이 목적 외로 사용할 수 없습니다. 단, 다음 각 호의 1에 해당하는 경우에는 예외로 합니다.
											<ol class="depth_2nd">
												<li>1. 약관 또는 법률에 특별한 규정이 있는 경우</li>
												<li>2. “서비스” 제공에 따른 요금 정산을 위해 필요한 경우</li>
												<li>3. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우</li>
												<li>4. 신규 서비스(제품) 개발 및 특화 또는 이벤트 행사 등 마케팅 및 광고를 위해 활용하는 경우</li>
											</ol>
										</li>
										<li>
											④ “회사”는 “회원”의 “개인정보”를 그 “회원”의 동의 없이 제 3자에게 제공할 수 없습니다. 단, 다음 각 호의 1에 해당하는 경우에는 예외로 합니다.
											<ol>
												<li>1. 약관 또는 법률에 특별한 규정이 있는 경우</li>
												<li>2. “서비스” 제공에 따른 요금 정산을 위해 필요한 경우</li>
												<li>3. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우</li>
											</ol>
										</li>
										<li>⑤ “회원”은 “웹사이트”상의 개인정보관리 시스템을 통해 언제든지 본인의 “개인정보”를 열람하고 수정할 수 있습니다. 다만, “아이디(ID)”는 변경할 수 없습니다.</li>
										<li>⑥ “회원”은 가입신청 시 기재한 사항이 변경되었을 경우 “웹사이트”에서 회원이 직접 수정해야 하며, 이를 수정하지 아니하여 발생하는 문제의 책임은 “회원”에게 있습니다.</li>
										<li>⑦ “개인정보”의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 “개인정보”를 지체 없이 폐기합니다.</li>
										<li>⑧ 전 항의 경우라도 “회사”가 사전에 개인정보취급방침에 규정하여 “회원”의 동의를 받거나 관련 법령에 따라 일정기간 “개인정보”를 보관해야 하는 경우 “회사”는 예외적으로 일정기간 “개인정보”를 보관할 수 있습니다.</li>
										<li>⑨ “회사”는 합리적 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우 독점규제 및 공정거래에 관한 법률 및 동시행령이 규정하는 계열회사로 하여금 “회원”의 “개인정보”를 사용하게 할 수 있습니다.</li>
										<li>
											⑩ “회사”는 “회원”의 동의를 받아 아래와 같이 개인정보 제3자에 제공 및 공유합니다. 
											<ol>
												<li>1. 제공받는 자 <br />㈜ 북센 <br/> ㈜ CJ대한통운<br/> ㈜ 한진<br/> ㈜ 에이엔씨에스씨엠<br/> ㈜ 로젠택배<br/> ㈜ GS네오텍<br/> ㈜ 콘텐츠브릿지<br/>㈜ KG이니시스<br/> ㈜ 엘지유플러스<br/> ㈜ 트랜스코스모스코리아<br/> 로제타스톤 코리아</li>
												<li>2. 제공 목적	<br />가입 제휴사에 한해 웹사이트 로그인, 기타 제휴사가 제공하는 서비스 및 이벤트 제공 및 광고성 정보 전송</li>
												<li>3. 제공하는 항목<br />이름, 생년월일, 아이디, 휴대전화번호, 이메일주소, 성별, 주소, 전화번호, 구매관련정보</li>
												<li>4. 보유 및 이용기간<br />회사가 제공항목 및 제공목적에 대해 회원에게 동의를 받은 때부터 회원이 당 사가 운영하는 사이트 회원 탈퇴 또는 제휴사에 정보 제공 동의 철회 시까지</li>
												<li>5. 제3자 정보제공 동의를 거부하셔도 서비스 이용은 가능하나, 제3자의 정보 제공, 다양한 이벤트 참여, 혜택 안내 및 기타 서비스 제공이 제한될 수 있습니다. (단, 2016.08.16 이전 가입한 회원의 경우 약관 개정 고지에 대한 별도 거부 의사가 없는 한 동의로 간주합니다.)</li>
											</ol>
										</li>
									</ol>
									<h5 id="anchor_art18">제 18조 [회원의 "아이디(ID)"와 "비밀번호(PASSWORD)" 관리에 대한 의무]</h5>
									<ol class="depth_1st">
										<li>① “아이디(ID)”와 “비밀번호(PASSWORD)”에 관한 모든 관리책임은 “회원”에게 있습니다.</li>
										<li>② “회원”의 “아이디(ID)” 및 “비밀번호(PASSWORD)”의 관리에 관하여 “회사”의 고의 및 중과실이 없는 한, “회원”에게 부여된 “아이디(ID)”와 “비밀번호(PASSWORD)”의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 “회원”에게 있습니다.</li>
										<li>③ 자신의 “아이디(ID)”가 부정하게 사용된 경우, “회원”은 반드시 “회사”에 그 사실을 통보해야 합니다.</li>
									</ol>
									<h5 id="anchor_art19">제 19조 [회원의 의무]</h5>
									<ol class="depth_1st">
										<li>① “회원”은 “서비스”를 이용할 때 다음 각 호의 행위를 해서는 안 됩니다.
											<ol class="depth_2nd">
												<li>1. 다른 “회원”의 “아이디(ID)”를 부정하게 사용하는 행위</li>
												<li>2. 자신의 “아이디(ID)” 및 “서비스”를 타인이 사용하도록 하는 행위</li>
												<li>3. “서비스” 이용 시 영상, 사진, 텍스트, 음성 등의 정보를 녹화나 캡쳐 또는 녹음할 수 있는 소프트웨어를 실행시키는 행위</li>
												<li>4. “서비스”에서 얻은 정보를 “회사”의 사전 승낙 없이 “회원”의 정당한 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제 3자에게 제공하는 행위</li>
												<li>5. 회원이 회사에서 제공하는 “서비스”를 이용하여 상품 또는 용역을 제공하는 등의 상행위를 하는 경우</li>
												<li>6. “회사” 또는 제 3자의 저작권 등 지적재산권 기타 권리를 침해하거나 침해하려는 행위</li>
												<li>7. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위</li>
												<li>8. 기타 관계법령에 위배되는 행위</li>
											</ol>
										</li>
										<li>② “회원”은 본 약관에 규정하는 사항과 “서비스” 이용안내 또는 주의사항을 준수해야 합니다.</li>
										<li>③ “회원”은 사항 별로 “회사”가 “서비스” 공지사항에 게시하거나 별도로 공지한 사항을 준수해야 합니다.</li>
										<li>④ “회원”은 “회사”의 명시적인 동의가 없는 한 “서비스”의 이용권한 기타 이용 계약상의 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
										<li>⑤ “회사”는 “회원”이 제1항 내지 제4항을 위반하였을 경우 사전 통지 없이 계약을 해지하거나 또는 “서비스” 이용을 제한할 수 있습니다.</li>
										<li>⑥ “회사”가 전 항에 따라 계약을 해지하거나 “서비스” 이용을 제한하는 경우 이를 “회원”에게 알립니다. 다만, “회사”의 귀책사유 없이 “회원”에게 알릴 수 없는 경우에는 예외로 합니다.</li>
										<li>⑦ 회원은 자신의 아이디 및 비밀번호가 유출되어 제3자에 의해 사용되고 있음을 인지한 경우, 즉시 회사에 알려야 합니다.</li>
										<li>⑧ 회사는 전항의 경우 회원의 개인정보보호 및 기타 서비스 부정이용행위 방지 등을 위하여 회원에게 비밀번호의 변경 등 필요한 조치를 요구할 수 있으며, 회원은 회사의 요구가 있는 즉시 회사의 요청에 성실히 응해야 합니다.</li>
										<li>⑨ 회사는 회원이 본 조 제2항 및 제3항에 따른 의무를 성실히 이행하지 않아 발생한 불이익에 대하여 책임지지 않습니다.</li>
									</ol>
									<h5 id="anchor_art20">제 20조 [게시물]</h5>
									<ol class="depth_1st">
										<li>①“회사”는 “게시물”이 다음 각 호의 1에 해당된다고 판단되는 경우에는 그 “이용자”의 동의 없이 그 “게시물”을 삭제할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. 다른 “이용자” 또는 제 3자를 비방하거나 중상 모략함으로써 타인의 명예를 훼손시킨 경우</li>
												<li>2. 공공질서 및 미풍양속에 위반되는 경우</li>
												<li>3. 범죄적 행위에 결부된다고 인정되는 경우</li>
												<li>4. “회사” 또는 제 3자의 저작권 등 지적재산권 기타 권리를 침해하거나 침해할 우려가 있는 경우</li>
												<li>5. 기타 관계 법령이나 “회사”가 정한 규정에 위배되는 경우</li>
											</ol>
										</li>
										<li>② “회사”가 운영하는 “게시판” 등에 게시된 정보로 인하여 법률상 이익이 침해된 자는 권리 침해 사실을 소명하여 “회사”에게 당해 정보의 삭제를 요청할 수 있습니다. 이 경우 “회사”는 신속히 필요한 조치를 취하고 이를 요청자에게 통지합니다.</li>
									</ol>

									<h4>제 5 장 회원탈퇴 및 자격 상실</h4>
									<h5 id="anchor_art21">제 21조 [회원탈퇴]</h5>
									<ol class="depth_1st">
										<li>① “회원”이 “웹사이트”의 회원 탈퇴를 하고자 하는 경우에는 “회원” 본인 또는 “회원”의 법정대리인이 “웹사이트”에 회원 탈퇴의 신청을 하여야 합니다.</li>
										<li>② “회원”의 회원 탈퇴 신청을 확인한 경우 “회사”는 신속히 회원 탈퇴 절차를 처리하며, 관련법 및 “웹사이트”의 개인정보취급 방침에 따라 “회사”가 회원정보를 보유하는 경우를 제외하고 탈퇴 완료 후 지체 없이 “회원”의 개인정보를 파기합니다.</li>
									</ol>
									<h5 id="anchor_art22">제 22조 [회원자격 상실 및 정지]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “회원”이 다음 각 호의 1에 해당하는 행위를 하였을 경우 사전 통지 없이 “회원” 자격을 상실시키거나 “회원” 자격을 정지시킬 수 있습니다.
											<ol class="depth_2nd">
												<li>1. 타인의 “개인정보”, “아이디(ID)” 및 “비밀번호(PASSWORD)”를 도용한 경우</li>
												<li>2. 가입한 이름이 실명이 아닌 경우</li>
												<li>3. 타인의 명예를 손상시키거나 불이익을 주는 행위를 하는 경우</li>
												<li>4. “회사” 또는 제 3자의 저작권 등 지적재산권 기타 권리를 침해하거나 침해하려는 행위를 한 경우</li>
												<li>5. 공공질서 및 미풍양속에 저해되는 내용을 유포시키는 경우</li>
												<li>6. “회원”이 국익 또는 사회적 공익을 저해할 목적으로 “서비스” 이용을 계획 또는 실행하는 경우</li>
												<li>7. “서비스” 운영을 고의 또는 과실로 방해하는 경우</li>
												<li>8. “서비스”의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
												<li>9. 정보통신설비의 오작동이나 정보의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
												<li>10. “회사”의 “서비스”를 이용하여 얻은 정보를 “회사”의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
												<li>11. “웹사이트”에 음란물을 게재하거나 음란 사이트를 링크하는 경우</li>
												<li>12. 본 약관 기타 “회사”가 정한 의무 기타 이용 조건을 위반하는 경우</li>
												<li>13. “회사”의 명시적인 동의 없이 “회사”가 제공하는 “서비스”를 녹화, 녹음, 캡쳐 하거나 하려는 경우</li>
												<li>14. “회사”의 명시적인 동의 없이 “서비스”의 이용권한 기타 이용 계약상의 지위를 타인에게 양도, 증여, 담보 제공하거나 타인과 공유하는 경우</li>
												<li>15. 회원이 회사에서 제공하는 “서비스”를 이용하여 상품 또는 용역을 제공하는 등의 상행위를 하는 경우</li>
											</ol>
										</li>
										<li>② “회사”가 전 항에 따라 “회원” 자격을 상실시키거나 제한하는 경우에는 “회사”는 이를 “회원”에게 알립니다. 다만, “회사”의 귀책사유 없이 “회원”에게 알릴 수 없는 경우에는 예외로 합니다.</li>
										<li>③ “회사”가 제1항에 따라 “회원” 자격을 상실시키거나 제한하는 경우 해당 “회원”에 대하여는 “회사”가 제공하는 모든 “서비스”의 이용을 중단시킬 수 있고, 해당 “회원”은 “회사”에 대하여 중단 이후의 “서비스”에 대한 환불 등을 요구할 수 없습니다.</li>
									</ol>

									<h4>제 6 장 기타</h4>
									<h5 id="anchor_art23">제 23조 [저작권]</h5>
									<ol class="depth_1st">
										<li>① “회사”가 자체 제작한 “컨텐츠”와 “회사”가 제3자로부터 저작권을 양수 받은 “컨텐츠”에 대한 저작권은 “회사”에게 있습니다.</li>
										<li>② “회사”가 제3자로부터 이용 허락을 받은 “컨텐츠”에 대한 저작권은 제3자에게 있고 “회사”는 그에 대한 사용권을 가집니다.</li>
										<li>③ “회원”은 “회사”가 제공하는 “서비스”를 이용함으로써 얻은 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 또는 비영리의 목적으로 이용하거나 제 3자에게 이용하게 할 수 없습니다.</li>
										<li>④ “회사”는 “회사” 또는 제3자의 저작권을 보호하기 위하여 “회원”이 “서비스”를 이용하는 동안 “회원”의 컴퓨터에 제22조 제1항 제3호의 소프트웨어가 실행되는 것을 감지하여 자동으로 차단하는 프로그램을 사용할 수 있습니다.</li>
										<li>⑤ “회원”의 “게시물”에 대한 권리 및 책임은 이를 게시한 “회원”에게 있습니다.</li>
										<li>⑥ “회사”는 “회원”이 “웹사이트”에 게시한 “게시물”을 사용, 복제, 전송, 수정, 출판, 배포할 수 있습니다.</li>
									</ol>
									<h5 id="anchor_art24">제 24조 [면책조항]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.</li>
										<li>② “회사”는 “회원”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여 책임을 지지 않습니다.</li>
										<li>③ “회사”는 “이용자”가 “웹사이트”에 게재한 사실의 신뢰도, 정보나 자료의 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
										<li>④ “회사”는 “서비스” 이용과 관련하여 “이용자”에게 발생한 손해 가운데 “이용자”의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
									</ol>
									<h5 id="anchor_art25">제 25조 [분쟁의 해결]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 분쟁이 발생하였을 경우에 “이용자”가 제기하는 정당한 의견이나 불만을 반영하여 적절하고 신속한 조치를 취합니다. 다만, 신속한 처리가 곤란한 경우에 “회사”는 “이용자”에게 그 사유와 처리일정을 통보합니다.</li>
										<li>② 전항에도 불구하고, 본 약관 및 서비스이용 및 “이용자”와 “회사” 관련 사항 등은 모두 대한민국 법령의 적용을 받습니다.</li>
									</ol>
									<p class="pt15">[부칙]<br />본 약관은 2017년 09월 13일부터 적용하고, 2016년 11월 07일부터 적용하던 종전의 약관은 본 약관으로 대체합니다.</p>
								</div><!--// agree_cont -->
							</div><!--// step1_agree -->

							<div class="step1_agree">
								<div class="main_box">
									<span class="ico_arw"></span>
									<h4 class="check">유료서비스 이용약관(시원스쿨) 동의<em>2017년 09월 13일부로 변경되었습니다.</em></h4>
								</div>
								<p class="ck_box">
									<input type="checkbox" name="ck_agree_charge" id="ck_agree_charge" value="Y" class="input_check_comm" /> <label for="ck_agree_charge" class="input_check_label">약관내용에 동의합니다.<em>(필수)</em></label>
								</p>
								<div class="sub_box agree_cont">
									<h4>제 1장 총칙</h4>
									<h5 id="anchor_sjw_art01">제 1조 [목적]</h5>
									<p>이 약관은 “㈜에스제이더블유인터내셔널 및 ㈜어니스트랩(이하 “회사”라 한다)”이 운영하는 “시원스쿨 패밀리사이트”에서 제공하는 유료서비스의 제반사항(환불 규정 및 손해배상책임 등 포함)에 대한 “회사”와 유료서비스 이용자간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
									<h5 id="anchor_sjw_art02">제 2조 [용어의 정의]</h5>
									<ol class="depth_1st">
										<li>
											① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
											<ol class="depth_2nd">
												<li>1. <strong>유료서비스</strong> : “시원스쿨 패밀리사이트”에서 제공하는 온라인 동영상 강의,도서,기타 제품 등 유료로 제공하는 모든 서비스 및 재화를 말합니다.</li>
												<li>2. <strong>결제금액</strong> : “이용자”가 입금한 금액 중에서 신용 카드 수수료 등의 이유로 발생되는 비용을 제외하고 회사가 실질적으로 고객으로부터 수납한 금액을 말합니다.</li>
												<li>3. <strong>환불금</strong> : “이용자”가 유료서비스 이용계약을 청약철회 또는 해지하여 발생하는 수수료를 제외하고 “이용자”에게 도로 돌려주는 금액을 말합니다.</li>
											</ol>
										</li>
										<li>② 제1항의 용어를 제외한 용어의 정의는 거래 관행 및 관계 법령에 따릅니다.</li>
									</ol>
									<h4>제 2장 유료서비스의 요금</h4>
									<h5 id="anchor_sjw_art03">제 3조 [요금의 산정 및 납입]</h5>
									<ol class="depth_1st">
										<li>① 서비스 이용과 관련하여 이용자가 납입하여야 할 요금 등의 종류는 해당 사이트의 서비스에 따라 정해집니다.</li>
										<li>② 요금 납입자는 이용고객으로 합니다. 다만, 미성년자 등 기타 요금을 납입 할 수 없는 자는 회사가 인정하는 경우에 그 법정대리인 또는 제3자를 요금납입자로 지정할 수 있습니다.</li>
										<li>③ 제2항의 단서규정에 의한 요금 납입자는 이용고객이 회사에 납입해야 할 요금 등의 모든 채무를 이용자와 연대하여 책임을 지도록 합니다.</li>
									</ol>
									<h5 id="anchor_sjw_art04">제 4조 [서비스 이용요금 납입 방법 및 기일]</h5>
									<ol class="depth_1st">
										<li>① 서비스 이용요금의 납입은 선납제를 원칙으로 합니다.</li>
										<li>② 요금납입책임자가 요금 등을 납부하여야 “유료서비스”의 계약이 체결됩니다.</li>
									</ol>
									<h5 id="anchor_sjw_art05">제 5조 [유료서비스의 승인]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “회사”에서 규정한 결제 방법을 사용하여 “이용자”가 이용 요금을 납입한 사실이 확인되면 지체 없이 그 유료 “서비스” 이용 신청을 승인합니다.</li>
										<li>
											② “회사”는 다음 각 호에 해당하는 경우 전 항의 승인을 제한할 수 있고 그 사유가 해소될 때까지 승인을 유보할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. “유료서비스” 이용 요금을 납입하지 않은 경우</li>
												<li>2. “유료서비스” 신청 금액 총액과 납입 금액 총액이 일치하지 않는 경우</li>
												<li>3. 기타 합리적인 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
										<li>③ 제2항에 의하여 승인을 유보하거나 승인하지 아니하는 경우, 회사는 이를 “이용자”에 알려야 합니다. 다만, 회사의 귀책사유 없이 “이용자”에 통지할 수 없는 경우는 예외로 합니다.</li>
									</ol>
									<h5 id="anchor_sjw_art06">제 6조 [서비스 과오납 요금의 환불]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “유료서비스” 결제와 관련하여 과오납 요금이 발생한 경우 대금결제와 동일한 방법으로 혹은 결제 취소 후 재결제 등의 방법으로 그 과오납 요금을 “이용자”에게 환불합니다.</li>
										<li>② “회사”의 책임 있는 사유로 과오납 요금이 발생한 경우 “회사”는 과오납 요금 전액을 환급합니다. 다만, “이용자”의 책임 있는 사유로 과오납 요금이 발생한 경우, 과오납 요금의 환급에 소요되는 비용은 “이용자”가 부담합니다.</li>
									</ol>
									<h4>제 3장 유료서비스의 이용계약의 환불 및 변경</h4>
									<h5 id="anchor_sjw_art07">제 7조 [유료서비스 이용계약의 환불규정]</h5>
									<ol class="depth_1st">
										<li>① “유료서비스” 에 관한 계약을 체결한 “이용자”는 “유료서비스” 구매일 또는 수령일로부터 7일 이내에 수강하신 강의가 5강의 미만인 경우 “회사” 고객센터나 “웹사이트”를 통해 신청하시면 전액 환불이 가능하지만, 그 외에는 수강한 강의에 대해 차감 후 환불이 가능합니다. 단, 환급반, 전자기기 내장형 상품 등 일부 “유료서비스”의 경우 계약 체결 후 환불이 불가합니다.</li>
										<li>
											② 회원은 다음의 경우 위 1항의 환불을 할 수 없습니다.
											<ol class="depth_2nd">
												<li>1. 회원에게 책임 있는 사유 또는 천재지변 사유로 “서비스 등” 이 멸실 또는 훼손된 경우</li>
												<li>2. 회원의 사용 또는 일부 소비로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>4. 복제가 가능한 “서비스 등”의 포장을 훼손한 경우</li>
											</ol>
										</li>
										<li>③ 회사가 서비스를 제공 할 수 없게 되는 경우 수업을 할 수 없거나 수업을 제공할 수 없게된 날로부터 이미 낸 학습비를 일할 계산한 금액을 환불한다.</li>
										<li>
											④ 학습자가 온라인 스트리밍 강의를 본인의 의사로 중도 환불 요청시 결제 방식에 따라 소정의 수수료를 제외 후 환불 가능하며 당사의 사정으로 인한 환불시 수수료 차감은 제외됩니다. 이때 강의의 추가 연장 혜택 및 이벤트 적용으로 학습기간이 추가된 상품의 경우 추가된 기간은 환불 시 학습기간 산정에서 제외됩니다.
											<ol class="depth_2nd">
												<li>
													1. 학습비 징수 기간이 1개월 이내인 경우
													<ol class="depth_3rd">
														<li>가. 수업시작 전의 경우 이미 낸 학습비 전액을 환불한다.</li>
														<li>나. 총 수업시간의 1/3이 지나기 전의 경우 이미 낸 학습비의 2/3를 환불 한다.</li>
														<li>다. 총 수업시간의 1/2이 지나기 전의 경우 이미 낸 학습비의 1/2를 환불한다.</li>
														<li>라. 총 수업시간이 1/2을 지난 경우 반환하지 아니한다.</li>
													</ol>
												</li>
												<li>
													2. 학습비 징수 기간이 1개월을 초과하는 경우
													<ol class="depth_3rd">
														<li>가. 수업시작 전의 경우 이미 낸 학습비 전액을 환불한다.</li>
														<li>나. 수업시작 후의 경우 반환 사유가 발생한 그 달의 반환대상 학습비(학습비 징수 기간이 1개월 이내인 경우에 준하여 산출된 학습비를 말한다)와 나머지 달의 학습비 전액을 합산한 금액을 환불한다.</li>
													</ol>
												</li>
											</ol>
										</li>
										<li>⑤ 태블릿 PC, 전자패드, 전자제품 액세서리 등 제품포장의 훼손으로 인해 제품의 가치가 현저히 감소되는 경우 제품 초기 불량을 제외하고 환불 할 수 없습니다.</li>
										<li>⑤ 회원이 위 1항에 따라서 환불을 한 경우 회사로부터 공급받은 “서비스 등”을 반환하여야 하며, 해당 비용은 회원이 부담합니다.</li>
										<li>⑥ 제공받은 “사은품”이 있다면 "회원"은 이를 반환하여야 하며, "회원"이 이를 사용하거나 훼손한 경우에는 동종 상품의 판매가격에서 소비자피해보상규정의 손율 등에 따른 금액을 지급하고 반환해야 합니다.</li>
										<li>⑦ “도서” 배송에 파손, 파본, 배송오류 등의 문제가 발생할 경우 회사는 추가 배송비용 없이 재 발송하거나 환불해 드립니다. 이때, 회원은 반드시 배송 받은 상품을 회사에 반송해야 합니다.</li>
										<li>⑧ “도서” 의 경우 수령 후 7일 이내 또는 결제한 날로부터 14일 이내 “회사” 고객센터나 웹사이트 게시판을 통해 신청해야 하며  “도서”를 수령한 그대로 반송한 경우에 한해 환불 가능합니다.</li>
										<li>⑨ “도서”를 반품 후 사용한 흔적이 발견되는 경우 환불이 불가하며 이 경우 발생되는 배송비는 “회원”이 부담합니다.</li>
										<li>⑩ 기타 패키지 상품, 이벤트성 강좌, 비정규 강좌, 특별기획 강좌 등에서는 별도의 수강 취소ㆍ변경 및 환불규정이 적용 될 수 있습니다.</li>
										<li>⑪ 당사의 “서비스 등” 또는 “제품”,”도서” 등을 다른 유통경로로 구매한 경우 별도의 명시가 없는 한 “회원”은 최종 판매처의 환불 규정에 따릅니다.</li>
										<li>⑫ APPLE의 IOS in-app 결제를 통해 당사의 강좌를 구매한 경우 소정의 수수료를 제외하고 환불 됩니다.</li>
									</ol>
									<h5 id="anchor_sjw_art08">제 8조 [유료서비스 이용계약의 변경]</h5>
									<ol class="depth_1st">
										<li>① “이용자”는 “유료서비스” 에 관한 계약을 체결한 이후 회사와의 합의 없이 변경은 불가능하지만 제2장 제3조 1항의 조건으로 계약 취소 후 재계약 할 수 있습니다.</li>
										<li>② 이용계약 변경을 위한 청약철회의 경우 제3장 7조 “유료서비스 이용계약의 환불규정”을 따릅니다.</li>
									</ol>
									<h4>제4장 유료서비스 손해배상 및 면책조항</h4>
									<h5 id="anchor_sjw_art09">제 9조 [유료서비스 손해배상]</h5>
									<ol class="depth_1st">
										<li>
											① “회사”는 다음 각 호에 해당하는 경우 “서비스” 제공을 중지하거나 제한할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. 서비스용 설비의 최적화를 위한 시스템 점검 또는 설비 보수로 인해 부득이한 경우</li>
												<li>2. 분산서비스거부(DDoS) 공격 등에 의해 발생한 서비스 장애 복구를 위해 부득이한 경우</li>
												<li>3. 기타 서비스용 설비의 장애 또는 “서비스”이용의 폭주 등으로 “서비스”이용에 지장이 있는 경우</li>
												<li>4. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
												<li>5. 국가비상사태, 천재지변에 의해 부득이한 경우</li>
												<li>6. 기타 합리적인 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
										<li>② “회사”가 전 항에 의하여 “서비스” 제공을 중지하거나 제한하는 경우 “회사”는 이를 “이용자”에게 알려야 합니다. 다만, “회사”의 귀책사유 없이 “이용자”에게 통지할 수 없는 경우에는 예외로 합니다.
										<li>③ “회사”의 귀책사유로 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 “회사”의 규정에 따라 이용이 중지되거나 장애가 발생한 시간만큼 이용 기간을 연장합니다. 다만, 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 예외로 합니다.</li>
										<li>④ “회사”의 귀책사유로 “컨텐츠” 자체에 하자가 있는 경우에는 “회사”의 규정에 따라 그 하자가 복구되지 못한 기간만큼 이용 기간을 연장합니다. 다만, 완전한 “컨텐츠”를 다시 제공하는 것이 불가능한 경우에는 “회사”의 규정에 따라 다른 방법으로 그에 대한 보상을 실시할 수 있습니다.</li>
										<li>⑤ 별도의 저장장치에 “컨텐츠” 를 저장하여 판매한 상품의 “컨텐츠” 수리보증은 결제일로부터 1년 이내 무상처리 되며 이후 소정의 수리비용이 발생합니다. 다만, 비공식 판매처에서 구매로 인해 결제일이 확인 되지 않는 경우 수리보증이 제한 될 수 있습니다.</li>
										<li>⑥ 전 항의 저장장치를 구동하기 위한 전자기기 등에 대한 수리보증은 해당 제조사의 기준을 따릅니다.</li>
									</ol>
									<h5 id="anchor_sjw_art10">제 10조 [유료서비스 면책조항]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.</li>
										<li>② “회사”는 “회원”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여 책임을 지지 않습니다.</li>
										<li>③ “회사”는 “이용자”가 “웹사이트”에 게재한 사실의 신뢰도, 정보나 자료의 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
										<li>④ “회사”는 “서비스” 이용과 관련하여 “이용자”에게 발생한 손해 가운데 “이용자”의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
									</ol>
									<p class="pt15">[부칙]<br />유료서비스 이용약관에 규정된 사항 이외의 사항에 대하여는 “시원스쿨 패밀리사이트” 의 이용약관규정에 따르도록 합니다.</p>
								</div><!--// agree_cont -->
							</div><!--// step1_agree -->

							<!-- <div class="step1_agree">
								<div class="main_box">
									<span class="ico_arw"></span>
									<h4 class="check">유료서비스 이용약관(어니스트랩) 동의<em>2016년 11월 7일부로 변경되었습니다.</em></h4>
								</div>
								<p class="ck_box">
									<input type="checkbox" name="ck_agree_hl" id="ck_agree_hl" value="Y" class="input_check_comm" /> <label for="ck_agree_hl" class="input_check_label">약관내용에 동의합니다.<em>(필수)</em></label>
								</p>
								<div class="sub_box agree_cont">
									<h4>제 1장 총칙</h4>
									<h5 id="anchor_hl_art01">제 1조 [목적]</h5>
									<p>이 약관은 “㈜에스제이더블유인터내셔널 및 ㈜어니스트랩(이하 “회사”라 한다)”이 운영하는 “시원스쿨 패밀리사이트”에서 제공하는 유료서비스의 제반사항(환불 규정 및 손해배상책임 등 포함)에 대한 “회사”와 유료서비스 이용자간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
									<h5 id="anchor_hl_art02">제 2조 [용어의 정의]</h5>
									<ol class="depth_1st">
										<li>
											① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
											<ol class="depth_2nd">
												<li>1. <strong>유료서비스</strong> : “㈜어니스트랩 사이트”에서 유료로 제공하는 모든 서비스 및 재화를 말합니다.</li>
												<li>2. <strong>결제금액</strong> : “이용자”가 입금한 금액 중에서 신용 카드 수수료 등의 이유로 발생되는 비용을 제외하고 회사가 실질적으로 고객으로부터 수납한 금액을 말합니다.</li>
												<li>3. <strong>환불금</strong> : “이용자”가 유료서비스 이용계약을 청약철회 또는 해지하여 발생하는 수수료를 제외하고 “이용자”에게 도로 돌려주는 금액을 말합니다.</li>
											</ol>
										</li>
										<li>② 제1항의 용어를 제외한 용어의 정의는 거래 관행 및 관계 법령에 따릅니다.</li>
									</ol>
									<h4>제 2장 유료서비스의 요금</h4>
									<h5 id="anchor_hl_art03">제 3조 [요금의 산정 및 납입]</h5>
									<ol class="depth_1st">
										<li>① 서비스 이용과 관련하여 이용자가 납입하여야 할 요금 등의 종류는 해당 사이트의 서비스에 따라 정해집니다.</li>
										<li>② 요금 납입자는 이용고객으로 합니다. 다만, 미성년자 등 기타 요금을 납입 할 수 없는 자는 회사가 인정하는 경우에 그 법정대리인 또는 제3자를 요금납입자로 지정할 수 있습니다.</li>
										<li>③ 제2항의 단서규정에 의한 요금 납입자는 이용고객이 회사에 납입해야 할 요금 등의 모든 채무를 이용자와 연대하여 책임을 지도록 합니다.</li>
									</ol>
									<h5 id="anchor_hl_art04">제 4조 [서비스 이용요금 납입 방법 및 기일]</h5>
									<ol class="depth_1st">
										<li>① 서비스 이용요금의 납입은 선납제를 원칙으로 합니다.</li>
										<li>② 요금납입책임자가 요금 등을 납부하여야 “유료서비스”의 계약이 체결됩니다.</li>
									</ol>
									<h5 id="anchor_hl_art05">제 5조 [유료서비스의 승인]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “회사”에서 규정한 결제 방법을 사용하여 “이용자”가 이용 요금을 납입한 사실이 확인되면 지체 없이 그 유료 “서비스” 이용 신청을 승인합니다.</li>
										<li>
											② “회사”는 다음 각 호에 해당하는 경우 전 항의 승인을 제한할 수 있고 그 사유가 해소될 때까지 승인을 유보할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. “유료서비스” 이용 요금을 납입하지 않은 경우</li>
												<li>2. “유료서비스” 신청 금액 총액과 납입 금액 총액이 일치하지 않는 경우</li>
												<li>3. 기타 합리적인 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
										<li>③ 제2항에 의하여 승인을 유보하거나 승인하지 아니하는 경우, 회사는 이를 “이용자”에 알려야 합니다. 다만, 회사의 귀책사유 없이 “이용자”에 통지할 수 없는 경우는 예외로 합니다.</li>
									</ol>
									<h5 id="anchor_hl_art06">제 6조 [서비스 과오납 요금의 환불]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 “유료서비스” 결제와 관련하여 과오납 요금이 발생한 경우 대금결제와 동일한 방법으로 혹은 결제 취소 후 재결제 등의 방법으로 그 과오납 요금을 “이용자”에게 환불합니다.</li>
										<li>② “회사”의 책임 있는 사유로 과오납 요금이 발생한 경우 “회사”는 과오납 요금 전액을 환급합니다. 다만, “이용자”의 책임 있는 사유로 과오납 요금이 발생한 경우, 과오납 요금의 환급에 소요되는 비용은 “이용자”가 부담합니다.</li>
									</ol>
									<h4>제 3장 유료서비스의 이용계약의 환불 및 변경</h4>
									<h5 id="anchor_hl_art07">제 7조 [유료서비스 이용계약의 환불규정]</h5>
									<ol class="depth_1st">
										<li>① “유료서비스” 에 관한 계약을 체결한 “이용자”는 “유료서비스” 구매일 또는 수령일로부터 7일 이내에 “회사” 고객센터나 “웹사이트”를 통해 신청하시면 전액 환불이 가능합니다. </li>
										<li>
											② 회원은 다음의 경우 위 1항의 환불을 할 수 없습니다.
											<ol class="depth_2nd">
												<li>1. 회원에게 책임 있는 사유 또는 천재지변 사유로 “서비스 등” 이 멸실 또는 훼손된 경우</li>
												<li>2. 회원의 사용 또는 일부 소비로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 “서비스 등”의 가치가 현저히 감소한 경우</li>
												<li>4. “서비스 등”의 포장을 훼손한 경우</li>
											</ol>
										</li>
										<li>③ 회원이 위 1항에 따라서 환불을 한 경우 회사로부터 공급받은 “서비스 등”을 반환하여야 하며, 해당 비용은 회원이 부담합니다.</li>
										<li>④ 제공받은 “사은품”이 있다면 "회원"은 이를 반환하여야 하며, "회원"이 이를 사용하거나 훼손한 경우에는 동종 상품의 판매가격에서 소비자피해보상규정의 손율 등에 따른 금액을 지급하고 반환해야 합니다.</li>
										<li>⑤ “서비스 등”을 수령한 그대로 반송한 경우에 한해 환불 가능하며 반품 후 포장 훼손 등 사용한 흔적이 발견되는 경우 환불이 불가하며 이 경우 발생되는 배송비는 “회원”이 부담합니다.</li>
										<li>⑥ 당사의 “유료서비스”를 다른 유통경로로 구매한 경우 별도의 명시가 없는 한 “회원”은 최종 판매처의 환불 규정에 따릅니다.</li>
										<li>⑦ 건강기능식품법 제6조 제12항 건강기능식품에 관한 법률 제10조에 따라 "회사"는 부패·변질되거나 폐기된 제품 또는 유통기한이 지난 제품을 판매한 경우 회사에 정당한 사유가 없으면 교환하여 드리며, 출고된 건강기능식품이 안전성·기능성의 문제가 있거나 품질이 불량한 때에는 당해 제품을 스스로 회수합니다.</li>
									</ol>
									<h5 id="anchor_hl_art08">제 8조 [유료서비스 이용계약의 변경]</h5>
									<ol class="depth_1st">
										<li>① “이용자”는 “유료서비스” 에 관한 계약을 체결한 이후 회사와의 합의 없이 변경은 불가능하지만 제2장 제3조 1항의 조건으로 계약 취소 후 재계약 할 수 있습니다.</li>
										<li>② 이용계약 변경을 위한 청약철회의 경우 제2장 6조 “유료서비스 이용계약의 환불규정”을 따릅니다.</li>
									</ol>
									<h4>제4장 유료서비스 손해배상 및 면책조항</h4>
									<h5 id="anchor_hl_art09">제 9조 [유료서비스 손해배상]</h5>
									<ol class="depth_1st">
										<li>
											① “회사”는 다음 각 호에 해당하는 경우 “서비스” 제공을 중지하거나 제한할 수 있습니다.
											<ol class="depth_2nd">
												<li>1. 서비스용 설비의 최적화를 위한 시스템 점검 또는 설비 보수로 인해 부득이한 경우</li>
												<li>2. 분산서비스거부(DDoS) 공격 등에 의해 발생한 서비스 장애 복구를 위해 부득이한 경우</li>
												<li>3. 기타 서비스용 설비의 장애 또는 “서비스”이용의 폭주 등으로 “서비스”이용에 지장이 있는 경우</li>
												<li>4. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
												<li>5. 국가비상사태, 천재지변에 의해 부득이한 경우</li>
												<li>6. 기타 합리적인 이유가 있는 경우로서 “회사”가 필요하다고 인정하는 경우</li>
											</ol>
										</li>
										<li>② “회사”가 전 항에 의하여 “서비스” 제공을 중지하거나 제한하는 경우 “회사”는 이를 “이용자”에게 알려야 합니다. 다만, “회사”의 귀책사유 없이 “이용자”에게 통지할 수 없는 경우에는 예외로 합니다.
										<li>③ “회사”의 귀책사유로 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 “회사”의 규정에 따라 이용이 중지되거나 장애가 발생한 시간만큼 이용 기간을 연장합니다. 다만, 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스” 제공이 중지되거나 그 이용에 장애가 발생하는 경우에는 예외로 합니다.</li>
										<li>④ “회사”의 귀책사유로 “컨텐츠” 자체에 하자가 있는 경우에는 “회사”의 규정에 따라 그 하자가 복구되지 못한 기간만큼 이용 기간을 연장합니다. 다만, 완전한 “서비스”를 다시 제공하는 것이 불가능한 경우에는 “회사”의 규정에 따라 다른 방법으로 그에 대한 보상을 실시할 수 있습니다.</li>
									</ol>
									<h5 id="anchor_hl_art10">제 10조 [유료서비스 면책조항]</h5>
									<ol class="depth_1st">
										<li>① “회사”는 천재지변 또는 이에 준하는 불가항력으로 인하여 “서비스”를 제공할 수 없는 경우에는 “서비스” 제공에 관한 책임이 면제됩니다.</li>
										<li>② “회사”는 “회원”의 귀책사유로 인한 “서비스” 이용의 장애에 대하여 책임을 지지 않습니다.</li>
										<li>③ “회사”는 “이용자”가 “웹사이트”에 게재한 사실의 신뢰도, 정보나 자료의 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
										<li>④ “회사”는 “서비스” 이용과 관련하여 “이용자”에게 발생한 손해 가운데 “이용자”의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
									</ol>
									<p class="pt15">[부칙]<br />유료서비스 이용약관에 규정된 사항 이외의 사항에 대하여는 “시원스쿨 패밀리사이트” 의 이용약관규정에 따르도록 합니다.</p>
								</div>
							</div> --><!--// step1_agree -->

							<div class="step1_agree">
								<div class="main_box">
									<span class="ico_arw"></span>
									<h4 class="check">개인정보 수집 및 이용에 대한 안내</h4>
								</div>
								<p class="ck_box">
									<input type="checkbox" name="ck_poliy" id="ck_poliy" value="Y" class="input_check_comm" /> <label for="ck_poliy" class="input_check_label">개인정보 수집 및 이용에 동의합니다.<em>(필수)</em></label>
								</p>
								<div class="sub_box">
									정보통신망법 규정에 따라 시원스쿨 통합회원에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.<br />
									<br />
									<div>
										<h4 id="anchor_art01">1. 수집하는 개인정보의 항목 및 수집방법</h4>
										<ol>
											<li>가. 수집하는 개인정보 항목
												<ol class="depth_2nd">
													<li>1) 최초 회원가입 시 회원식별 및 최적화된 서비스 제공을 위해 아래와 같은 정보를 수집합니다.
														<p>
															- 필수항목 : 아이디, 비밀번호, 이름, 성별, 생년월일, 휴대폰번호, 이메일, 지역<br/>
															- 선택항목 : 결혼여부, 자녀수, 자녀연령대, 마케팅수신동의, 학습관리수신동의
														</p>
													</li>
													<li>2) 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
														<p>&lt;서비스 이용과정중 수집항목&gt;<br />
														거래 : 카드사명, 카드번호, 카드유효기간, 휴대폰번호, 이메일, 통신사, 결제승인번호, 은행명, 계좌번호<br />
														배송 : 우편번호, 배송지 주소, 받는이성명, 구매상품정보<br />
														환급 : 은행명, 계좌번호, 계좌주명, 신분증 사본<br />
														이벤트 참여 : 성명, 휴대폰번호, 이메일<br />
														상담 : 성명, 휴대폰번호, 이메일, 상담기록<br />
														&lt;자동수집항목&gt; : IP Address, 쿠키, 방문일시, 서비스이용기록
														</p>
													</li>
												</ol>
											</li>
											<li>나. 개인정보 수집방법
												<p>
													회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br/>
													- 홈페이지, 애플리케이션, 서면양식, 팩스, 전화, 상담게시판, 이메일, 이벤트응모, 배송요청<br/>
													- 생성정보 수집 툴을 통한 수집<br/>
													- 협력회사로부터의 제공
												</p>
											</li>
										</ol>
										<h4 id="anchor_art02">2. 개인정보의 수집 및 이용목적</h4>
										<ol>
											<li>가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
												<p>- 콘텐츠 제공, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 금융서비스, 구매 및 요금 결제, 요금추심</p>
											</li>
											<li>나. 회원 관리
												<p>- 회원제 서비스 이용에 따른 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</p>
											</li>
											<li>다. 마케팅 및 광고에 활용
												<p>
													- 신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달 <br />(회원님의 개인정보는 광고를 의뢰한 개인이나 단체에는 제공되지 않습니다.)<br />
													- 마케팅 및 광고에 활용하는 경우는 별도의 동의를 받고 있으며, 동의를 거부하더라도 서비스의 이용에 제한이 없습니다.
												</p>
											</li>
										</ol>
										<h4 id="anchor_art03">3.	개인정보의 보유 및 이용기간</h4>
										<p class="pt15">원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br /> 또한 회원이 1년간 서비스 이용기록이 없는경우 정보통신망 이용촉진 및 정보보호등에 관한 법률 제 29조에 의거하여 회원에게 사전통지하고 별도로 분리하여 저장합니다.<br /><br />단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
										<ol>
											<li>가. 회원탈퇴 시 보존 개인정보
												<p>
													1) 보존 항목 : 회원님께서 제공한 이름, 아이디<br />
													2) 보존 근거 : 불량 이용자의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사협조<br />
													3) 보존 기간 : 회원탈퇴 후 1년
												</p>
											</li>
											<li>나. 상거래 관련 보존 개인정보
												<p>
													1) 보존 항목 : 상거래이력<br />
													2) 보존 근거 : 상법, 전자상거래 등에서의 소비자보호에 관한 법률<br />
													3) 보존 기간 <br />
													- 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br />
													- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br />
													- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)<br />
													- 전자 금융 거래에 관한 기록 : 5년 (전자금융거래법)<br />
													- 표시, 광고에 관한 기록 : 6개월(전자상거래 등에서의 소비자보호에 관한 법률)
												</p>
											</li>
											<li>다. 웹사이트 방문기록
												<p>
													1) 보존 항목 : 웹 사이트 방문기록<br />
													2) 보존 근거 : 통신비밀보호법<br />
													3) 보존 기간 : 3개월
												</p>
											</li>
										</ol>
										<h4 id="anchor_art04">4. 개인정보의 파기절차 및 방법</h4>
										<p class="pt15">회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.<br />회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
										<ol>
											<li>가. 파기절차
												<p>
													1) 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.<br />
													2) 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
												</p>
											</li>
											<li>나. 파기방법
												<p>
													- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
													- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
												</p>
											</li>
										</ol>
									</div>
								</div>
							</div><!--// step1_agree -->

							<div class="step1_agree">
								<div class="main_box">
									<span class="ico_arw"></span>
									<h4 class="check">제3자에 대한 제공 및 공유</h4>
								</div>
								<p class="ck_box">
									<input type="checkbox" name="ck_third" id="ck_third" value="Y" class="input_check_comm" /> <label for="ck_third" class="input_check_label">제3자에 대한 제공 및 공유에 동의합니다.<em>(선택)</em></label>
								</p>
								<div class="sub_box">
									<h4 id="anchor_art05">1. 개인정보의 제3자에 대한 제공 및 공유</h4>
									<p class="pt15">회사는 회원의 개인정보를 ‘개인정보의 수집항목 및 수집방법’, ’개인정보의 수집 및 이용목적’항목에서 고지한 범위 내에서 이용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.<br />
									단, 다음의 사항은 예외로 합니다.<br /></p>
									<ol>
										<li>- 회원이 사전에 동의한 경우 개인정보 제공자, 개인정보 제공목적, 제공하는 개인정보의 항목 및 보유기간을 별도로 알리고 동의 절차를 거치며, 이에 이용자가 동의하지 않을 경우에는 제 3자에게 회원의 개인정보를 제공하지 않습니다.</li>
										<li>- 관계법률의 규정에 의거하거나, 수사목적으로 관계법률에서 정한 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
										<li>- 영업의 양수 사유가 발생하여 회원의 개인정보의 이전이 필요한 경우 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률등 관계법률에서 규정한 절차와 방법에 따라 개인정보 이전에 관한 사실 등을 사전에 고지하며, 회원은 개인정보 이전에 관한 동의 철회권을 부여합니다.</li>
									</ol>

									<p class="pt15">현재 회원님의 동의를 받아 개인정보를 제공하고 있는 제3자 및 제공항목, 제공된 개인정보의 보유 및 이용기간은 아래와 같습니다.</p>
									<table cellspacing="0" cellpadding="0" class="policy_info">
										<colgroup>
											<col><col><col><col>
										</colgroup>
										<thead>
											<tr>
												<th>수탁업체</th>
												<th>위탁업무 내용</th>
												<th>개인정보의 보유 및 이용기간</th>
												<th>보유 및 이용기간</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>청담러닝<br>아미고톡</td>
												<td>화상영어 서비스 및 회원 정보 안내</td>
												<td>성명, skype id, 이메일, 휴대폰번호, 성명, 성별, 프로필 사진</td>
												<td rowspan="3">동의 철회시까지</td>
											</tr>
											<tr>
												<td>아이보린</td>
												<td>아이엘츠, 토스, 오픽 첨삭 위탁</td>
												<td>시원스쿨 ID, 사용자에게서 전달받은 Skype ID</td>
											</tr>
											<tr>
												<td>로제타스톤 코리아(유한회사)</td>
												<td>상품 활성화 코드의 발송</td>
												<td>시원스쿨 ID, 휴대폰 번호</td>
											</tr>
										</tbody>
									</table>
									<p class="pt15">상기 기재된 개인정보를 제공하는 업체와의 제휴 계약 등을 해지할 수 있으며, 그 경우 개인정보 제공업체의 변경이 생길 수 있습니다.<br />
									이에 대한 변경사항은 당 사 인터넷 사이트를 통해 공지 및 별도의 회원 동의를 득한 후 업체에게 제공됩니다.</p>

									<h4 id="anchor_art06">2. 개인정보의 취급위탁 </h4>
									<p class="pt15">회사는 서비스 이용계약의 이행 등을 위해 개인정보를 외부 전문업체에 위탁하여 운영하고 위탁계약시 관계법령에 따라 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하며 철저하게 관리하고 있습니다
									<br /><br />회사의 개인정보 위탁처리 기관 및 위탁업무는 다음과 같습니다.</p>
									<table cellspacing="0" cellpadding="0" class="policy_info">
										<colgroup>
											<col style="width:30%"/>
											<col style="width:35%"/>
											<col style="width:35%"/>
										</colgroup>
										<thead>
											<tr>
												<th>수탁업체</th>
												<th>위탁업무 내용</th>
												<th>개인정보의 보유 및 이용기간</th>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td>㈜ 북센<br />
												㈜ CJ대한통운<br />
												㈜ 한진</td>
												<td>서비스 물품 및 이벤트 경품 배송 등의 물류 업무(개인정보 공유 및 이용기간 : 6개월)</td>
												<td rowspan="9">회원탈퇴 시 혹은 위탁계약 종료 시까지</td>
											</tr>
											<tr>
												<td>㈜ GS네오텍</td>
												<td>서버 호스팅 CDN업무 / AWS 클라우드</td>
											</tr>
											<tr>
												<td>㈜ 세종텔레콤</td>
												<td>SMS/MMS(문자메시지), 카카오 알림톡/플러스친구</td>
											</tr>
											<tr>
												<td>㈜ 콘텐츠브릿지</td>
												<td>서버/네트워크 유지보수 관리</td>
											</tr>
											<tr>
												<td>㈜ KG이니시스<br />㈜ 엘지유플러스<br />㈜ 네이버</td>
												<td>결제처리(휴대폰, 무통장입금, 계좌이체, 신용카드, 지류상품권 및 기타 결제수단, 환불계좌 인증)</td>
											</tr>
											<tr>
												<td>㈜ 트랜스코스모스코리아</td>
												<td>회원관리 서비스(본인 확인, 불만처리, 민원처리, 일반 안내들 인바운드 업무) 마케팅 신규 서비스 및 이벤트, 광고, 수강안내 등 정보 전달</td>
											</tr>
											<tr>
												<td>
													㈜ 액시스소프트<br>
													㈜ 잉카엔네트웍스㈜ <br>
													㈜ 테르텐
												</td>
												<td>DRM플레이어 관련 기술 문의 / 상담 업무</td>
											</tr>
											<tr>
												<td>㈜ SK인포섹</td>
												<td>보안관제 업무</td>
											</tr>
											<tr>
												<td>㈜ 엔에이치엔에이스</td>
												<td>이용자 맞춤 분석(서비스 방문 이력)</td>
											</tr>
										</tbody>
									</table>
								</div>
							</div><!--// step1_agree -->
						</div><!--// step_overflow -->
						<p class="ck_box_btm">
							<input type="checkbox" id="ck_all" name="save_id" id="save_id" class="input_check_comm" /> <label for="ck_all" class="input_check_label ls">모두 동의합니다.</label>
						</p>
						<div class="bt_group">
							<a href="javascript:void(0)" class="bt_st2 btn" id="agree"><span>동의</span></a>
							<a href="javascript:history.go(-1);" class="bt_st3 btn"><span>비동의</span></a>
						</div>
					</div><!--// step1_area -->
					</fieldset>
					</form>
				</div><!--// sub_con-->
			</div><!--// contents -->
		</div><!--// inner_container -->	</div><!--// siwon_container -->
		<div id="siwon_footer">
		

	</body>
</html>